{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2398, "word_counts": "{\"long\": 132, \"time\": 483, \"customer\": 103, \"id\": 113, \"615\": 2, \"order\": 274, \"13\": 141, \"would\": 450, \"like\": 332, \"thank\": 166, \"recent\": 54, \"purchase\": 162, \"website\": 74, \"thought\": 67, \"may\": 697, \"also\": 363, \"interested\": 50, \"new\": 685, \"lub\": 1, \"ricant\": 1, \"added\": 61, \"line\": 251, \"herb\": 2, \"al\": 63, \"supp\": 1, \"lements\": 1, \"gua\": 1, \"ran\": 12, \"teed\": 2, \"help\": 189, \"spice\": 2, \"night\": 48, \"life\": 98, \"bed\": 22, \"room\": 25, \"completely\": 18, \"satis\": 1, \"fied\": 2, \"return\": 49, \"back\": 286, \"us\": 558, \"questions\": 258, \"asked\": 38, \"view\": 72, \"http\": 854, \"nikko\": 1, \"getchatimenow\": 1, \"com\": 1498, \"x\": 335, \"poppi\": 1, \"quick\": 64, \"look\": 160, \"ever\": 84, \"rent\": 4, \"buy\": 143, \"adult\": 21, \"dvd\": 52, \"store\": 39, \"deal\": 952, \"weird\": 3, \"looks\": 27, \"checkout\": 10, \"person\": 64, \"anymore\": 6, \"download\": 83, \"full\": 95, \"length\": 17, \"dvds\": 11, \"comfort\": 20, \"home\": 165, \"keep\": 142, \"forever\": 31, \"downloadable\": 5, \"chapter\": 7, \"wmv\": 1, \"xvid\": 1, \"format\": 48, \"limits\": 2, \"drm\": 1, \"high\": 202, \"rez\": 2, \"broadband\": 36, \"regular\": 18, \"dial\": 23, \"remember\": 68, \"em\": 27, \"even\": 142, \"burn\": 11, \"watch\": 82, \"tv\": 20, \"price\": 624, \"one\": 489, \"offering\": 54, \"week\": 179, \"free\": 323, \"click\": 268, \"extra\": 26, \"last\": 178, \"5\": 767, \"10\": 795, \"times\": 69, \"longer\": 59, \"doctor\": 52, \"developed\": 21, \"herbal\": 6, \"supplements\": 2, \"allows\": 20, \"users\": 47, \"control\": 86, \"ejaculation\": 9, \"curing\": 1, \"premature\": 5, \"sexual\": 39, \"dysfunction\": 14, \"problems\": 61, \"non\": 44, \"hormonal\": 1, \"therapy\": 9, \"acts\": 26, \"locally\": 1, \"sex\": 63, \"organs\": 1, \"regulates\": 2, \"process\": 152, \"neuro\": 1, \"endocrine\": 1, \"pathway\": 1, \"centres\": 1, \"emotion\": 1, \"brain\": 11, \"gluiest\": 1, \"biz\": 82, \"et\": 19, \"1663800\": 1, \"exciuslve\": 1, \"oun\": 1, \"g\": 171, \"models\": 8, \"hello\": 57, \"dear\": 62, \"member\": 43, \"visit\": 152, \"extreme\": 6, \"young\": 115, \"lu\": 4, \"4\": 736, \"shiy\": 2, \"le\": 15, \"rls\": 1, \"18\": 180, \"exciusive\": 11, \"explict\": 1, \"h\": 163, \"r\": 302, \"dc\": 7, \"e\": 998, \"lessian\": 1, \"scenes\": 2, \"tous\": 1, \"jou\": 1, \"tons\": 13, \"hq\": 5, \"images\": 61, \"videos\": 24, \"declaimer\": 1, \"receive\": 152, \"newsletter\": 114, \"previously\": 28, \"pay\": 149, \"sites\": 30, \"joined\": 9, \"terms\": 79, \"condition\": 10, \"mentioned\": 57, \"sometimes\": 13, \"send\": 181, \"v\": 188, \"l\": 423, \"crazyporno\": 1, \"2004\": 195, \"yahoo\": 78, \"registration\": 20, \"welcome\": 31, \"email\": 522, \"registering\": 7, \"citibank\": 43, \"account\": 185, \"online\": 258, \"access\": 94, \"24\": 269, \"hours\": 149, \"day\": 395, \"information\": 638, \"sign\": 30, \"https\": 5, \"www\": 552, \"accountonline\": 4, \"cb\": 7, \"login\": 13, \"dcl\": 4, \"statements\": 435, \"monitor\": 36, \"unbilled\": 2, \"activity\": 134, \"enroll\": 7, \"electronic\": 19, \"payment\": 67, \"options\": 46, \"check\": 143, \"great\": 143, \"features\": 55, \"today\": 295, \"make\": 259, \"paper\": 25, \"statement\": 39, \"thing\": 62, \"past\": 107, \"instead\": 31, \"bill\": 66, \"autopay\": 2, \"express\": 59, \"request\": 156, \"manage\": 32, \"computer\": 57, \"change\": 291, \"address\": 184, \"credit\": 90, \"increase\": 114, \"replacement\": 6, \"card\": 56, \"manager\": 104, \"bills\": 10, \"secure\": 66, \"messaging\": 11, \"question\": 49, \"use\": 286, \"message\": 419, \"pad\": 7, \"correspond\": 5, \"safely\": 8, \"care\": 53, \"center\": 146, \"toolbar\": 5, \"software\": 188, \"enjoy\": 43, \"password\": 36, \"protected\": 8, \"websites\": 27, \"plus\": 63, \"fill\": 53, \"shopping\": 32, \"forms\": 19, \"thanks\": 643, \"hope\": 75, \"soon\": 99, \"point\": 134, \"see\": 497, \"conditions\": 35, \"governing\": 2, \"records\": 50, \"listed\": 44, \"user\": 62, \"colioquake\": 2, \"dfarmer\": 39, \"enron\": 2111, \"learn\": 50, \"privacy\": 41, \"read\": 123, \"promise\": 6, \"purposes\": 27, \"please\": 1308, \"reply\": 162, \"unattended\": 3, \"respond\": 26, \"contact\": 311, \"get\": 667, \"bu\": 9, \"lky\": 1, \"p\": 438, \"0\": 789, \"dcrgvabyssyzbr\": 1, \"loading\": 28, \"wait\": 36, \"want\": 300, \"penis\": 46, \"enlarge\": 8, \"instant\": 56, \"rock\": 28, \"hard\": 68, \"erections\": 26, \"lasting\": 12, \"remove\": 137, \"su\": 4, \"bridge\": 46, \"people\": 150, \"getting\": 94, \"start\": 113, \"programs\": 27, \"trading\": 105, \"sitara\": 287, \"resolve\": 20, \"need\": 593, \"security\": 134, \"profile\": 58, \"using\": 108, \"old\": 87, \"shortcut\": 5, \"work\": 157, \"trash\": 3, \"short\": 51, \"cut\": 40, \"ebay\": 12, \"reguiar\": 1, \"verification\": 17, \"words\": 67, \"dle\": 1, \"rcuelbiaiyyou\": 1, \"regards\": 91, \"bla\": 1, \"98\": 119, \"2601\": 6, \"hi\": 101, \"daren\": 657, \"attempting\": 3, \"clear\": 71, \"meter\": 904, \"error\": 87, \"report\": 320, \"revenue\": 42, \"volume\": 315, \"comparison\": 8, \"howard\": 91, \"apprised\": 5, \"meeting\": 89, \"reason\": 63, \"appearing\": 3, \"aforementioned\": 6, \"due\": 178, \"volumes\": 261, \"scheduled\": 51, \"pops\": 73, \"mops\": 38, \"4449\": 2, \"tickets\": 66, \"240095\": 1, \"227697\": 1, \"revise\": 5, \"nome\": 2, \"show\": 134, \"approve\": 10, \"modification\": 2, \"jackie\": 136, \"timeline\": 5, \"calendars\": 7, \"per\": 232, \"management\": 191, \"offsite\": 3, \"provide\": 106, \"monthly\": 51, \"showing\": 33, \"vital\": 4, \"business\": 316, \"days\": 230, \"close\": 64, \"bid\": 13, \"etc\": 48, \"necessary\": 67, \"capture\": 9, \"months\": 110, \"january\": 148, \"february\": 96, \"assistants\": 3, \"accomplished\": 4, \"next\": 204, \"monday\": 108, \"without\": 200, \"give\": 154, \"call\": 259, \"set\": 199, \"sit\": 20, \"handle\": 50, \"yvette\": 19, \"3\": 1361, \"5953\": 5, \"hpl\": 657, \"nom\": 273, \"june\": 139, \"9\": 498, \"2000\": 1550, \"attached\": 354, \"file\": 230, \"hplo\": 62, \"609\": 11, \"xls\": 342, \"heya\": 5, \"cum\": 21, \"dribbled\": 2, \"wish\": 82, \"shot\": 12, \"wanted\": 58, \"impress\": 5, \"girl\": 21, \"huge\": 47, \"cumshot\": 3, \"spur\": 22, \"site\": 161, \"offer\": 162, \"natural\": 114, \"male\": 19, \"enhancement\": 11, \"formula\": 25, \"proven\": 29, \"sperm\": 15, \"500\": 122, \"highly\": 41, \"potent\": 6, \"enhancing\": 6, \"results\": 147, \"comes\": 35, \"impressive\": 6, \"100\": 299, \"guarantee\": 49, \"imagine\": 13, \"difference\": 28, \"feel\": 99, \"dribbling\": 3, \"compared\": 17, \"shooting\": 6, \"burst\": 12, \"try\": 77, \"money\": 259, \"absolutely\": 22, \"nothing\": 61, \"lose\": 66, \"gallanted\": 8, \"rr\": 20, \"php\": 91, \"growing\": 16, \"company\": 757, \"ignored\": 1, \"wall\": 5, \"street\": 18, \"breaking\": 19, \"news\": 204, \"ciose\": 2, \"friday\": 108, \"itec\": 13, \"environmenta\": 4, \"group\": 153, \"inc\": 327, \"otcbb\": 32, \"c\": 331, \"current\": 135, \"voiume\": 1, \"698\": 1, \"474\": 1, \"shares\": 127, \"wi\": 43, \"stock\": 274, \"react\": 3, \"foilowing\": 1, \"thiink\": 1, \"wiil\": 26, \"jump\": 12, \"unti\": 2, \"late\": 63, \"press\": 72, \"release\": 74, \"source\": 69, \"environmental\": 14, \"projects\": 51, \"continued\": 15, \"growth\": 77, \"increased\": 41, \"connection\": 29, \"muehistein\": 2, \"agreement\": 168, \"commitments\": 1, \"piastic\": 1, \"recyciing\": 2, \"corp\": 632, \"caiifornia\": 4, \"oakdale\": 1, \"calif\": 1, \"wire\": 21, \"march\": 174, \"20\": 397, \"ob\": 15, \"announced\": 42, \"secured\": 17, \"suppiy\": 3, \"raw\": 9, \"material\": 89, \"major\": 78, \"collector\": 3, \"post\": 30, \"consumer\": 24, \"used\": 111, \"beverage\": 5, \"containers\": 3, \"california\": 38, \"well\": 224, \"several\": 57, \"independent\": 12, \"sources\": 59, \"plastic\": 5, \"recycling\": 2, \"prcc\": 1, \"committed\": 21, \"available\": 212, \"miliion\": 6, \"pounds\": 10, \"year\": 187, \"currently\": 139, \"negotiations\": 26, \"12\": 489, \"million\": 187, \"financing\": 57, \"buiid\": 1, \"two\": 181, \"pet\": 9, \"hdpe\": 5, \"flake\": 5, \"manufacturing\": 6, \"faciiities\": 1, \"part\": 133, \"required\": 81, \"restructure\": 2, \"portion\": 13, \"debt\": 15, \"completed\": 40, \"eariy\": 2, \"itecs\": 7, \"first\": 238, \"piant\": 1, \"capable\": 8, \"producing\": 23, \"44\": 95, \"construction\": 8, \"instailation\": 1, \"plant\": 167, \"anticipated\": 46, \"take\": 228, \"approximateiy\": 8, \"four\": 57, \"expected\": 54, \"fuliy\": 2, \"operational\": 14, \"generating\": 14, \"revenues\": 41, \"within\": 318, \"17\": 178, \"weeks\": 61, \"ciosing\": 1, \"obtains\": 3, \"working\": 76, \"capital\": 55, \"build\": 33, \"positioned\": 13, \"produce\": 13, \"sell\": 113, \"arge\": 5, \"quantity\": 7, \"fiake\": 3, \"recently\": 33, \"entered\": 79, \"three\": 91, \"agency\": 14, \"co\": 130, \"pursuant\": 8, \"muehlstein\": 1, \"act\": 153, \"exclusive\": 42, \"agent\": 40, \"sale\": 180, \"annua\": 2, \"60\": 232, \"mi\": 21, \"ion\": 19, \"natura\": 8, \"peilets\": 1, \"united\": 96, \"states\": 86, \"canada\": 76, \"upon\": 52, \"successfu\": 5, \"compietion\": 2, \"beiieves\": 9, \"approximately\": 50, \"8\": 451, \"ooo\": 21, \"oo\": 88, \"operation\": 30, \"ebitda\": 2, \"1\": 1243, \"gross\": 12, \"profit\": 44, \"margin\": 6, \"accordance\": 9, \"strategy\": 27, \"second\": 74, \"become\": 50, \"operationa\": 1, \"expects\": 42, \"piants\": 1, \"47\": 54, \"28\": 172, \"00\": 1076, \"6\": 480, \"21\": 244, \"customers\": 114, \"include\": 117, \"imited\": 20, \"companies\": 175, \"owens\": 2, \"inois\": 1, \"largest\": 21, \"manufacturer\": 23, \"usa\": 60, \"leading\": 31, \"industries\": 14, \"duris\": 1, \"pactive\": 1, \"packaging\": 20, \"reynolds\": 5, \"division\": 10, \"karma\": 2, \"berkeiey\": 1, \"ocated\": 3, \"arizona\": 4, \"manufactures\": 4, \"products\": 242, \"abie\": 3, \"production\": 271, \"offers\": 107, \"solutions\": 43, \"pressing\": 3, \"faced\": 4, \"public\": 74, \"agencies\": 7, \"private\": 82, \"entities\": 16, \"involved\": 31, \"piastics\": 1, \"research\": 28, \"partnership\": 13, \"honeyweil\": 1, \"fmt\": 1, \"commerciaiized\": 1, \"revoiutionary\": 2, \"system\": 242, \"proprietary\": 20, \"eco\": 3, \"2\": 1119, \"tm\": 12, \"costs\": 45, \"30\": 391, \"less\": 160, \"operate\": 17, \"uses\": 20, \"water\": 13, \"removes\": 5, \"contaminates\": 1, \"odors\": 1, \"finished\": 9, \"closed\": 24, \"oop\": 1, \"thus\": 22, \"polluting\": 1, \"produces\": 7, \"toxic\": 1, \"trade\": 112, \"good\": 162, \"luck\": 26, \"succesfu\": 1, \"emai\": 15, \"contains\": 51, \"forward\": 301, \"looking\": 274, \"meaning\": 67, \"section\": 161, \"27\": 191, \"securities\": 240, \"1933\": 49, \"b\": 371, \"exchange\": 79, \"1934\": 44, \"involve\": 59, \"discussions\": 38, \"respect\": 53, \"predictions\": 34, \"expectations\": 87, \"beliefs\": 27, \"plans\": 60, \"projections\": 64, \"objectives\": 38, \"goals\": 35, \"assumptions\": 46, \"future\": 228, \"events\": 94, \"performance\": 140, \"historica\": 9, \"fact\": 108, \"ooking\": 46, \"based\": 211, \"estimates\": 90, \"made\": 211, \"invoive\": 13, \"number\": 272, \"risks\": 84, \"uncertainties\": 70, \"couid\": 24, \"cause\": 90, \"actual\": 127, \"resuits\": 29, \"differ\": 76, \"materially\": 40, \"presentiy\": 6, \"action\": 73, \"identified\": 48, \"foresee\": 30, \"wil\": 18, \"anticipates\": 34, \"understands\": 32, \"indicating\": 33, \"certain\": 66, \"actions\": 31, \"might\": 78, \"occur\": 50, \"many\": 216, \"microcap\": 23, \"stocks\": 145, \"additiona\": 13, \"risk\": 123, \"factors\": 57, \"worth\": 43, \"noting\": 8, \"accumuiated\": 3, \"deficit\": 13, \"large\": 68, \"negative\": 17, \"net\": 239, \"going\": 138, \"concern\": 35, \"opinion\": 42, \"auditor\": 12, \"nominal\": 10, \"cash\": 87, \"position\": 111, \"note\": 114, \"receivable\": 1, \"officer\": 40, \"advances\": 3, \"officers\": 15, \"expenses\": 39, \"quarter\": 43, \"operating\": 72, \"history\": 53, \"able\": 113, \"continue\": 100, \"case\": 72, \"entire\": 39, \"investment\": 247, \"general\": 40, \"economic\": 12, \"abiiity\": 10, \"acquire\": 26, \"develop\": 15, \"specific\": 29, \"fund\": 50, \"operations\": 87, \"changes\": 125, \"consumption\": 7, \"habits\": 4, \"little\": 88, \"contro\": 4, \"pubiisher\": 29, \"represent\": 38, \"contained\": 28, \"materia\": 38, \"facts\": 36, \"omit\": 18, \"therein\": 19, \"misieading\": 7, \"provided\": 102, \"pertaining\": 33, \"investing\": 99, \"must\": 126, \"understood\": 34, \"advice\": 154, \"publisher\": 72, \"newsietter\": 19, \"advises\": 29, \"ail\": 26, \"readers\": 59, \"subscribers\": 58, \"seek\": 46, \"registered\": 94, \"professional\": 166, \"representative\": 47, \"deciding\": 34, \"featured\": 64, \"none\": 49, \"shal\": 4, \"construed\": 34, \"kind\": 70, \"solicitation\": 35, \"verge\": 18, \"bankruptcy\": 28, \"ose\": 10, \"urge\": 8, \"sec\": 42, \"fiiings\": 10, \"invest\": 30, \"vestment\": 1, \"advisor\": 40, \"shouid\": 15, \"herein\": 44, \"lega\": 6, \"tax\": 85, \"accounting\": 70, \"compliance\": 74, \"contracted\": 5, \"hundred\": 25, \"thousand\": 56, \"dollars\": 123, \"third\": 70, \"party\": 95, \"director\": 49, \"affiliate\": 35, \"shareholder\": 31, \"circuiation\": 4, \"aware\": 65, \"inherent\": 47, \"conflict\": 45, \"interest\": 107, \"resulting\": 33, \"compensation\": 25, \"paid\": 112, \"advertisement\": 21, \"bias\": 19, \"se\": 32, \"anytime\": 19, \"notice\": 91, \"could\": 294, \"impact\": 39, \"causing\": 12, \"factual\": 16, \"gathered\": 21, \"pubiic\": 8, \"including\": 106, \"limited\": 105, \"filings\": 27, \"releases\": 25, \"believes\": 48, \"reliabie\": 5, \"accuracy\": 32, \"completeness\": 17, \"constitutes\": 19, \"acceptance\": 35, \"stop\": 159, \"maiiings\": 9, \"fee\": 103, \"wrongfuliy\": 4, \"piaced\": 13, \"membership\": 26, \"piease\": 18, \"go\": 265, \"blank\": 25, \"mai\": 19, \"subject\": 1038, \"39\": 62, \"conoco\": 23, \"supply\": 88, \"cuts\": 2, \"oasis\": 38, \"22\": 174, \"el\": 45, \"paso\": 22, \"dwe\": 1, \"000\": 807, \"399\": 3, \"601\": 7, \"312\": 6, \"688\": 2, \"delivery\": 117, \"katy\": 44, \"kept\": 25, \"whole\": 48, \"estimate\": 41, \"column\": 16, \"ena\": 240, \"verify\": 44, \"correct\": 67, \"mark\": 119, \"calpine\": 49, \"daily\": 192, \"gas\": 1076, \"nomination\": 207, \"ricky\": 22, \"archer\": 18, \"fuel\": 86, \"700\": 40, \"louisiana\": 26, \"suite\": 84, \"2700\": 14, \"houston\": 124, \"texas\": 271, \"77002\": 21, \"713\": 147, \"830\": 38, \"8659\": 14, \"direct\": 81, \"8722\": 14, \"fax\": 161, \"doc\": 70, \"14\": 196, \"reduction\": 27, \"body\": 66, \"fat\": 39, \"health\": 82, \"recapture\": 2, \"youth\": 6, \"energy\": 334, \"powerful\": 27, \"chance\": 47, \"common\": 36, \"element\": 5, \"way\": 139, \"experience\": 55, \"half\": 52, \"original\": 188, \"aruba\": 5, \"pol\": 1, \"200\": 70, \"oranjestad\": 4, \"mailto\": 35, \"shaun\": 6, \"nwpdxwdu\": 1, \"sent\": 301, \"81\": 12, \"matilda\": 3, \"emogene\": 1, \"cmgbrwy\": 1, \"kaleigh\": 1, \"gwenda\": 1, \"kristyn\": 1, \"updated\": 47, \"sorry\": 43, \"quality\": 115, \"included\": 40, \"studies\": 11, \"poor\": 8, \"overall\": 14, \"detect\": 8, \"induced\": 2, \"measures\": 3, \"assessed\": 5, \"obtain\": 19, \"data\": 104, \"fatality\": 2, \"33\": 47, \"unlikely\": 2, \"missing\": 24, \"shift\": 6, \"comparing\": 5, \"lactam\": 3, \"relative\": 9, \"02\": 368, \"76\": 17, \"38\": 68, \"different\": 55, \"lactams\": 2, \"85\": 52, \"69\": 108, \"05\": 312, \"important\": 71, \"harm\": 6, \"patients\": 12, \"assessment\": 3, \"treatment\": 32, \"effects\": 23, \"aeruginosa\": 4, \"gram\": 5, \"blood\": 19, \"infections\": 6, \"relies\": 3, \"subgroup\": 2, \"analysis\": 38, \"advantage\": 35, \"combination\": 14, \"among\": 29, \"documented\": 3, \"evaluated\": 3, \"rope\": 1, \"away\": 62, \"boat\": 7, \"said\": 146, \"boy\": 15, \"native\": 4, \"sprang\": 14, \"pointed\": 1, \"tube\": 5, \"laid\": 16, \"beside\": 2, \"victim\": 2, \"deliveries\": 60, \"cico\": 3, \"oil\": 220, \"union\": 57, \"list\": 275, \"stacey\": 36, \"ami\": 107, \"know\": 575, \"forwarded\": 453, \"lauri\": 36, \"allen\": 45, \"hou\": 2386, \"ect\": 4489, \"03\": 461, \"01\": 593, \"pm\": 806, \"mary\": 208, \"smith\": 124, \"lisa\": 109, \"hesse\": 27, \"cc\": 818, \"fyi\": 81, \"meters\": 104, \"flowing\": 22, \"ensure\": 28, \"rate\": 124, \"still\": 130, \"applicable\": 6, \"35\": 91, \"esther\": 12, \"buckley\": 8, \"molly\": 11, \"carriere\": 7, \"clem\": 37, \"cernosek\": 20, \"donna\": 54, \"consemiu\": 12, \"robert\": 307, \"cook\": 12, \"camp\": 75, \"nathan\": 7, \"hlavaty\": 5, \"wayne\": 9, \"lightfoot\": 4, \"james\": 81, \"mckay\": 17, \"steve\": 107, \"schneider\": 20, \"melissa\": 148, \"graves\": 84, \"michael\": 120, \"walters\": 7, \"eric\": 32, \"wardle\": 3, \"jill\": 22, \"zivley\": 12, \"jo\": 28, \"johnson\": 29, \"rita\": 75, \"wynne\": 67, \"w\": 210, \"morris\": 30, \"cheryl\": 54, \"jones\": 65, \"gpgfin\": 38, \"reid\": 5, \"hansen\": 6, \"gco\": 43, \"darron\": 13, \"giron\": 13, \"neal\": 36, \"winfree\": 18, \"susan\": 99, \"gary\": 207, \"bryan\": 31, \"hanks\": 78, \"donald\": 36, \"reinhardt\": 31, \"vance\": 129, \"taylor\": 91, \"brenda\": 46, \"f\": 207, \"herod\": 33, \"david\": 133, \"baumbach\": 48, \"hull\": 15, \"brian\": 86, \"riley\": 32, \"jeffrey\": 18, \"austin\": 11, \"cynthia\": 35, \"hakemack\": 23, \"dawn\": 9, \"kenne\": 6, \"csikos\": 16, \"kristen\": 13, \"j\": 479, \"hanson\": 17, \"heidi\": 14, \"withers\": 34, \"fosdick\": 6, \"carlos\": 56, \"rodriguez\": 41, \"stephanie\": 82, \"gomes\": 41, \"pat\": 132, \"clynes\": 101, \"tom\": 98, \"acton\": 41, \"walker\": 23, \"files\": 25, \"investigation\": 11, \"tue\": 20, \"11\": 493, \"jan\": 99, \"2005\": 87, \"09\": 332, \"0600\": 15, \"sir\": 23, \"trouble\": 7, \"hold\": 28, \"phone\": 167, \"promised\": 3, \"morttgage\": 1, \"app\": 6, \"apprroved\": 1, \"info\": 192, \"htloti\": 1, \"trinidad\": 1, \"herron\": 1, \"wbqgfs\": 1, \"26\": 183, \"2001\": 630, \"revision\": 40, \"23\": 197, \"hplno\": 82, \"224\": 7, \"223\": 5, \"received\": 112, \"55\": 85, \"240\": 11, \"132\": 3, \"191\": 2, \"217\": 5, \"129\": 17, \"64\": 19, \"201\": 19, \"mar\": 25, \"0400\": 5, \"ameritech\": 1, \"rhonda\": 3, \"madrid\": 6, \"mklhbi\": 2, \"rogers\": 5, \"vangelis\": 1, \"iit\": 54, \"demokritos\": 54, \"gr\": 58, \"paliourg\": 90, \"acai\": 2, \"99\": 574, \"vasvir\": 1, \"spam\": 77, \"fwd\": 37, \"better\": 105, \"approved\": 70, \"hospitals\": 11, \"gra\": 41, \"xanax\": 56, \"val\": 11, \"um\": 10, \"codin\": 6, \"zjsbskve\": 1, \"date\": 146, \"wed\": 20, \"0500\": 9, \"mailer\": 9, \"aol\": 55, \"windows\": 182, \"sub\": 5, \"510\": 5, \"mime\": 14, \"version\": 68, \"content\": 96, \"type\": 82, \"multipart\": 9, \"alternative\": 25, \"boundary\": 7, \"5482930460129096\": 3, \"priority\": 20, \"msmail\": 1, \"low\": 127, \"ip\": 10, \"168\": 5, \"158\": 6, \"193\": 11, \"text\": 72, \"html\": 110, \"transfer\": 73, \"encoding\": 17, \"quoted\": 4, \"printable\": 4, \"doctype\": 3, \"dtd\": 5, \"transitional\": 3, \"en\": 37, \"org\": 8, \"tr\": 129, \"loose\": 3, \"head\": 48, \"titleall\": 2, \"medications\": 49, \"title\": 57, \"href\": 145, \"dhttp\": 9, \"populardrugs\": 3, \"bizimg\": 2, \"src\": 109, \"bi\": 8, \"z\": 41, \"viz\": 2, \"gif\": 79, \"border\": 124, \"txu\": 83, \"noms\": 96, \"tuesday\": 84, \"oct\": 31, \"hpll\": 8, \"003\": 4, \"fw\": 124, \"nasty\": 2, \"slut\": 1, \"fucked\": 6, \"ko\": 6, \"mao\": 8, \"apology\": 3, \"bent\": 2, \"summer\": 18, \"moved\": 24, \"air\": 35, \"really\": 68, \"countries\": 20, \"continuous\": 11, \"expect\": 64, \"fancy\": 7, \"ticket\": 226, \"sharp\": 8, \"success\": 38, \"softwares\": 12, \"super\": 73, \"cheeap\": 5, \"shiip\": 3, \"countrieswe\": 1, \"every\": 133, \"popular\": 39, \"u\": 249, \"name\": 171, \"normal\": 38, \"299\": 16, \"saave\": 7, \"249\": 26, \"microsoft\": 179, \"office\": 209, \"xp\": 146, \"499\": 9, \"95\": 158, \"2003\": 97, \"80\": 137, \"419\": 7, \"norton\": 27, \"antivirus\": 16, \"15\": 370, \"54\": 54, \"adobe\": 144, \"acrobaat\": 1, \"pc\": 66, \"449\": 8, \"349\": 16, \"photoshop\": 72, \"cs\": 46, \"save\": 191, \"529\": 4, \"pagemaker\": 13, \"7\": 594, \"599\": 7, \"519\": 4, \"coreldraw\": 2, \"graphics\": 25, \"range\": 38, \"mac\": 7, \"321\": 4, \"studios\": 2, \"alias\": 9, \"maya\": 9, \"autodesk\": 8, \"borland\": 7, \"corel\": 54, \"crystal\": 6, \"reports\": 41, \"executive\": 17, \"maker\": 4, \"intuit\": 1, \"macrmedia\": 1, \"mc\": 3, \"nero\": 2, \"pinnacle\": 25, \"systems\": 71, \"powerquest\": 4, \"quark\": 7, \"red\": 37, \"hat\": 5, \"riverdeep\": 1, \"roxio\": 2, \"suse\": 1, \"symantec\": 4, \"vmware\": 1, \"262\": 3, \"titles\": 37, \"checkk\": 1, \"softwareabsolute\": 1, \"expensive\": 23, \"come\": 107, \"dont\": 16, \"situation\": 25, \"neighbor\": 1, \"special\": 153, \"began\": 14, \"taste\": 3, \"eye\": 26, \"stories\": 8, \"started\": 33, \"state\": 78, \"supper\": 2, \"privilege\": 2, \"trees\": 4, \"woman\": 25, \"sort\": 8, \"cries\": 4, \"eleven\": 2, \"lost\": 19, \"smiling\": 2, \"conscious\": 4, \"language\": 17, \"end\": 115, \"fail\": 7, \"breakfast\": 5, \"round\": 16, \"glad\": 13, \"occasion\": 2, \"everyone\": 65, \"fool\": 3, \"given\": 52, \"ought\": 2, \"soul\": 1, \"mate\": 2, \"buddies\": 2, \"hooked\": 2, \"another\": 77, \"buddy\": 19, \"invitation\": 20, \"dating\": 14, \"web\": 136, \"created\": 84, \"women\": 51, \"lamphier\": 50, \"04\": 334, \"57\": 44, \"lee\": 93, \"papayoti\": 50, \"19\": 171, \"ajello\": 1, \"wendy\": 2, \"king\": 32, \"jim\": 39, \"crump\": 4, \"andrew\": 11, \"wilson\": 29, \"glenn\": 3, \"wright\": 4, \"mackey\": 2, \"requested\": 56, \"industrial\": 22, \"flow\": 204, \"feb\": 95, \"0416\": 1, \"flowed\": 60, \"month\": 346, \"ols\": 1, \"friends\": 56, \"pawnee\": 1, \"289396\": 1, \"extend\": 40, \"1601\": 5, \"southern\": 34, \"lockhart\": 3, \"285350\": 1, \"259208\": 1, \"1598\": 2, \"mt\": 2, \"enterprise\": 30, \"panther\": 4, \"284\": 1, \"620\": 4, \"arrangements\": 26, \"let\": 385, \"status\": 59, \"cleared\": 5, \"gone\": 25, \"got\": 88, \"somebody\": 5, \"taught\": 6, \"upload\": 4, \"nite\": 3, \"im\": 69, \"pretty\": 18, \"think\": 163, \"pics\": 25, \"copy\": 117, \"pa\": 16, \"ste\": 4, \"addr\": 2, \"ess\": 9, \"browser\": 71, \"zagapony\": 2, \"plz\": 5, \"getofflist\": 1, \"biennial\": 2, \"eden\": 1, \"astral\": 1, \"cony\": 5, \"goodrich\": 1, \"deify\": 2, \"turnabout\": 1, \"romp\": 2, \"soap\": 2, \"mercenary\": 3, \"catsup\": 2, \"train\": 4, \"cholinesterase\": 5, \"paschal\": 2, \"troublesome\": 1, \"rhode\": 2, \"crete\": 3, \"levis\": 1, \"saloonkeeper\": 2, \"bray\": 3, \"fashion\": 2, \"cheap\": 56, \"drugs\": 83, \"manley\": 1, \"recur\": 1, \"anteater\": 3, \"bey\": 1, \"cohomology\": 2, \"argumentation\": 3, \"leapt\": 2, \"childhood\": 3, \"simple\": 32, \"affordable\": 27, \"deliver\": 31, \"door\": 41, \"brochures\": 2, \"inheritor\": 5, \"caiman\": 2, \"bourbaki\": 3, \"airplane\": 6, \"eavesdropping\": 2, \"char\": 1, \"forth\": 22, \"netco\": 16, \"items\": 53, \"tks\": 4, \"bob\": 250, \"farmer\": 400, \"wednesday\": 60, \"2002\": 51, \"superty\": 34, \"olsen\": 18, \"sworn\": 1, \"earlier\": 20, \"find\": 161, \"mail\": 443, \"anywhere\": 27, \"highest\": 21, \"transmission\": 24, \"pipeline\": 107, \"formerly\": 10, \"pge\": 6, \"valero\": 39, \"hub\": 14, \"contract\": 304, \"park\": 22, \"jaquet\": 15, \"tammy\": 27, \"olinger\": 13, \"kimberly\": 33, \"calcagno\": 5, \"suzanne\": 14, \"lamadrid\": 28, \"victor\": 39, \"sullivan\": 28, \"patti\": 24, \"gay\": 17, \"randall\": 10, \"jackson\": 20, \"brandee\": 7, \"hall\": 39, \"share\": 54, \"latest\": 71, \"communication\": 38, \"exciting\": 16, \"things\": 56, \"moving\": 19, \"fast\": 60, \"track\": 36, \"pulling\": 10, \"together\": 47, \"asking\": 28, \"meet\": 61, \"deadlines\": 2, \"review\": 111, \"pipe\": 50, \"coverage\": 9, \"planned\": 10, \"desk\": 113, \"team\": 109, \"breakdown\": 6, \"took\": 39, \"preliminary\": 10, \"rethink\": 2, \"final\": 46, \"startup\": 9, \"gave\": 18, \"contracts\": 87, \"pipelines\": 13, \"consolidated\": 8, \"reviewed\": 10, \"believe\": 122, \"intrastates\": 2, \"key\": 60, \"ldc\": 2, \"seating\": 8, \"plan\": 57, \"layout\": 5, \"details\": 110, \"allocated\": 86, \"spots\": 6, \"structure\": 14, \"already\": 67, \"discussed\": 20, \"likely\": 17, \"testing\": 9, \"laying\": 4, \"architecture\": 11, \"addition\": 54, \"course\": 33, \"hurdle\": 2, \"securing\": 8, \"buyer\": 12, \"actually\": 23, \"submit\": 23, \"optimistic\": 3, \"regardless\": 16, \"tasks\": 12, \"ready\": 55, \"arrived\": 5, \"finalize\": 6, \"lot\": 34, \"obviously\": 4, \"deadline\": 15, \"approaching\": 5, \"preparations\": 2, \"finalized\": 4, \"main\": 19, \"areas\": 18, \"focus\": 30, \"integration\": 11, \"louise\": 7, \"detailed\": 24, \"timelines\": 4, \"responsibilities\": 13, \"running\": 30, \"possible\": 95, \"restart\": 4, \"pushed\": 2, \"ii\": 20, \"budget\": 22, \"faith\": 7, \"killen\": 4, \"amortized\": 2, \"iii\": 40, \"shepperd\": 4, \"ordinate\": 2, \"planning\": 26, \"living\": 21, \"floors\": 3, \"south\": 57, \"building\": 20, \"commence\": 11, \"moves\": 11, \"occuring\": 4, \"around\": 63, \"iv\": 137, \"diligence\": 28, \"thursday\": 67, \"andy\": 12, \"zipper\": 3, \"taking\": 50, \"lead\": 28, \"arriving\": 4, \"requirements\": 55, \"legacy\": 15, \"power\": 102, \"outlets\": 10, \"surge\": 9, \"protection\": 20, \"computron\": 194, \"deals\": 256, \"distributorjebel\": 20, \"ali\": 68, \"duty\": 73, \"zonedubai\": 30, \"uae\": 31, \"clearance\": 39, \"listing\": 43, \"sales\": 208, \"department\": 67, \"enquiries\": 32, \"dealers\": 34, \"emirates\": 30, \"aeor\": 30, \"via\": 124, \"compaq\": 39, \"hewlett\": 33, \"packard\": 32, \"dell\": 50, \"intel\": 54, \"iomega\": 32, \"epson\": 64, \"aopen\": 32, \"creative\": 44, \"toshiba\": 37, \"apc\": 32, \"cisco\": 32, \"robotics\": 34, \"canon\": 39, \"intellinet\": 32, \"targus\": 32, \"viewsonic\": 35, \"ibm\": 46, \"sony\": 37, \"lots\": 45, \"complaints\": 33, \"suggestions\": 39, \"customerservice\": 32, \"tel\": 53, \"971\": 68, \"8834464\": 33, \"prices\": 209, \"ex\": 43, \"works\": 108, \"8834454\": 33, \"jebel\": 45, \"zone\": 84, \"availability\": 55, \"plain\": 44, \"export\": 41, \"considered\": 57, \"instructions\": 46, \"intended\": 69, \"dealer\": 53, \"resellers\": 35, \"somehow\": 38, \"gotten\": 37, \"removed\": 69, \"federal\": 67, \"legislation\": 33, \"commercial\": 65, \"4176\": 33, \"101\": 43, \"paragraph\": 43, \"1618\": 34, \"passed\": 45, \"105\": 48, \"th\": 348, \"congress\": 35, \"logos\": 37, \"trademarks\": 42, \"property\": 65, \"respective\": 46, \"owners\": 39, \"exactly\": 54, \"shown\": 50, \"unsubscribe\": 77, \"follow\": 92, \"link\": 175, \"paste\": 69, \"leak\": 4, \"creek\": 12, \"lateral\": 23, \"july\": 181, \"field\": 81, \"detected\": 2, \"wharton\": 2, \"0984284\": 1, \"shut\": 49, \"repairs\": 9, \"sometime\": 14, \"36449\": 9, \"07\": 217, \"winders\": 1, \"06\": 199, \"producer\": 40, \"zevex\": 1, \"4284\": 1, \"load\": 15, \"inside\": 28, \"pussy\": 5, \"embattle\": 1, \"slaughterhouse\": 1, \"thereon\": 4, \"baden\": 2, \"mommy\": 1, \"conference\": 11, \"quota\": 3, \"convene\": 2, \"coddle\": 2, \"culture\": 4, \"hearst\": 1, \"democracy\": 2, \"cataract\": 1, \"beat\": 7, \"guide\": 24, \"asylum\": 7, \"corvette\": 1, \"cortex\": 2, \"calcite\": 5, \"fracture\": 2, \"leaven\": 2, \"connecticut\": 3, \"mcmahon\": 2, \"childbear\": 3, \"melinda\": 2, \"deprecate\": 1, \"festival\": 2, \"activation\": 2, \"limit\": 24, \"orders\": 51, \"preparation\": 22, \"live\": 47, \"enrononline\": 25, \"allow\": 39, \"highlighting\": 3, \"product\": 211, \"selecting\": 1, \"properties\": 43, \"lower\": 38, \"right\": 140, \"hand\": 20, \"corner\": 5, \"tick\": 4, \"size\": 231, \"controls\": 17, \"minimum\": 26, \"increments\": 1, \"specify\": 5, \"allowed\": 10, \"box\": 65, \"ticked\": 1, \"max\": 18, \"place\": 123, \"north\": 160, \"america\": 162, \"853\": 23, \"4357\": 3, \"europe\": 36, \"7783\": 6, \"australia\": 12, \"asia\": 9, \"61\": 13, \"9229\": 3, \"2300\": 3, \"dave\": 52, \"isleyc\": 1, \"effective\": 192, \"pneis\": 1, \"elnramgnet\": 1, \"solution\": 65, \"rkao\": 1, \"virility\": 4, \"patch\": 17, \"rx\": 40, \"containing\": 9, \"variety\": 15, \"herbs\": 2, \"known\": 44, \"promoting\": 5, \"desire\": 13, \"improvement\": 15, \"pleasure\": 27, \"duke\": 123, \"demand\": 109, \"charge\": 67, \"157278\": 12, \"247\": 5, \"90\": 172, \"katherine\": 70, \"excess\": 49, \"cashout\": 14, \"008\": 2, \"87\": 17, \"239\": 5, \"total\": 139, \"megan\": 128, \"best\": 249, \"defense\": 11, \"vast\": 4, \"amount\": 66, \"bulk\": 18, \"unwanted\": 5, \"emails\": 38, \"entering\": 9, \"inbox\": 5, \"tell\": 56, \"bit\": 40, \"imposing\": 1, \"valuable\": 12, \"rich\": 19, \"selling\": 27, \"internet\": 202, \"years\": 94, \"overwhelming\": 2, \"say\": 68, \"least\": 24, \"difficult\": 11, \"inboxes\": 1, \"filled\": 11, \"advertisements\": 3, \"scheme\": 2, \"accounts\": 31, \"knew\": 12, \"imperative\": 2, \"determined\": 13, \"boxes\": 7, \"cluttered\": 1, \"tried\": 34, \"method\": 7, \"clean\": 25, \"worse\": 10, \"spending\": 8, \"hundreds\": 25, \"blockers\": 4, \"countless\": 1, \"finally\": 33, \"found\": 65, \"perfect\": 51, \"called\": 65, \"filter\": 13, \"lifesaver\": 1, \"literally\": 6, \"stopped\": 7, \"missed\": 11, \"single\": 25, \"top\": 124, \"eliminated\": 1, \"virus\": 9, \"threat\": 2, \"porn\": 17, \"erased\": 1, \"blocjunk\": 1, \"rmm\": 6, \"htm\": 48, \"puter\": 1, \"tech\": 30, \"nologies\": 2, \"848\": 12, \"n\": 200, \"rain\": 9, \"bow\": 3, \"blvd\": 18, \"316\": 16, \"las\": 22, \"vegas\": 24, \"nv\": 16, \"89107\": 11, \"cornhusker\": 38, \"lone\": 25, \"star\": 38, \"payments\": 20, \"antoinette\": 2, \"left\": 50, \"waiting\": 38, \"answer\": 44, \"neon\": 33, \"lesson\": 15, \"fun\": 50, \"experiencing\": 10, \"god\": 43, \"haave\": 1, \"yoou\": 1, \"either\": 81, \"pro\": 94, \"ducts\": 1, \"yeeeet\": 1, \"luke\": 3, \"chaaallenge\": 1, \"ciaaaalis\": 1, \"viiiiagra\": 1, \"winner\": 11, \"saaaaalute\": 1, \"jerald\": 1, \"talley\": 1, \"crockery\": 2, \"epicure\": 1, \"andover\": 2, \"profligacy\": 1, \"rooseveltian\": 1, \"plague\": 3, \"discussion\": 25, \"grandson\": 1, \"sheridan\": 5, \"imperfect\": 2, \"benchmark\": 2, \"broad\": 6, \"alyssum\": 4, \"emblem\": 1, \"midspan\": 3, \"delia\": 3, \"cliffhang\": 2, \"tempt\": 3, \"fisticuff\": 3, \"dusk\": 2, \"litmus\": 1, \"westerly\": 1, \"benthic\": 2, \"nutate\": 3, \"revere\": 2, \"sandpaper\": 4, \"academe\": 2, \"misanthropic\": 1, \"edmonton\": 4, \"pavanne\": 2, \"irredeemable\": 2, \"giveaway\": 3, \"brucellosis\": 3, \"quadrillion\": 1, \"ambient\": 7, \"epigenetic\": 1, \"balloon\": 4, \"panorama\": 1, \"strategic\": 14, \"downs\": 2, \"phraseology\": 1, \"carnation\": 2, \"cauliflower\": 3, \"cavort\": 2, \"sculptor\": 2, \"ogle\": 1, \"septa\": 1, \"grease\": 4, \"effluent\": 3, \"thuggee\": 1, \"baseband\": 2, \"depressive\": 2, \"godparent\": 16, \"rave\": 1, \"appraisal\": 3, \"amide\": 1, \"axisymmetric\": 3, \"mynheer\": 1, \"kibbutzim\": 1, \"rochester\": 3, \"aztec\": 2, \"bankrupt\": 5, \"concerti\": 1, \"curiosity\": 2, \"din\": 5, \"mali\": 2, \"mulct\": 1, \"bedspread\": 5, \"stapleton\": 2, \"esprit\": 1, \"gain\": 27, \"expurgate\": 2, \"inconspicuous\": 4, \"prostate\": 3, \"deadwood\": 2, \"janet\": 23, \"tarantula\": 2, \"cloak\": 5, \"trinket\": 1, \"isolate\": 1, \"tapis\": 2, \"bureaucratic\": 3, \"mystery\": 6, \"orleans\": 17, \"chapman\": 4, \"augur\": 3, \"mccarty\": 1, \"perverse\": 5, \"iverson\": 2, \"puritanic\": 1, \"annals\": 5, \"daffodil\": 2, \"timeshare\": 3, \"hummingbird\": 2, \"undulate\": 1, \"daytona\": 4, \"fairchild\": 2, \"arsenal\": 2, \"becloud\": 2, \"grocery\": 2, \"lamplight\": 1, \"abigail\": 3, \"burke\": 3, \"earthen\": 1, \"antoine\": 6, \"swell\": 1, \"glottal\": 2, \"tenspot\": 2, \"alp\": 3, \"palestine\": 2, \"6892\": 6, \"71\": 15, \"dec\": 84, \"213005\": 2, \"cover\": 49, \"feasible\": 4, \"activate\": 10, \"exceptions\": 10, \"9497\": 27, \"refill\": 7, \"notification\": 31, \"ref\": 18, \"dfo\": 1, \"102056072\": 1, \"mp\": 13, \"01408304990\": 1, \"automated\": 7, \"pharmaceutical\": 17, \"needed\": 108, \"reminder\": 17, \"item\": 26, \"quickest\": 1, \"manner\": 17, \"assisting\": 4, \"sincerely\": 38, \"garland\": 2, \"guthrie\": 2, \"metro\": 1, \"snapshot\": 3, \"forborne\": 2, \"unix\": 2, \"pathology\": 3, \"clause\": 1, \"linguist\": 2, \"bike\": 3, \"chill\": 4, \"ancestry\": 3, \"dominick\": 2, \"vade\": 4, \"plagiarist\": 3, \"warehouse\": 5, \"conway\": 2, \"southernmost\": 2, \"spa\": 1, \"pottery\": 1, \"cottrell\": 2, \"adept\": 1, \"vest\": 7, \"corridor\": 3, \"doug\": 7, \"ineradicable\": 2, \"confound\": 2, \"senor\": 2, \"protozoa\": 1, \"apostolic\": 4, \"dusenbury\": 2, \"isle\": 1, \"idiocy\": 2, \"bethlehem\": 2, \"committee\": 8, \"butyrate\": 2, \"annoyance\": 2, \"adventitious\": 2, \"archival\": 4, \"columnar\": 1, \"dot\": 8, \"dressy\": 3, \"colatitude\": 1, \"labyrinth\": 3, \"valiant\": 2, \"neurosis\": 1, \"hanoverian\": 2, \"elution\": 3, \"bathos\": 3, \"pedantic\": 1, \"steven\": 9, \"directrices\": 2, \"grilled\": 1, \"dignity\": 2, \"pharmacy\": 57, \"smart\": 23, \"medication\": 32, \"safe\": 55, \"easy\": 85, \"global\": 99, \"recognizing\": 2, \"\\u0001\": 128, \"increasing\": 19, \"worldwide\": 76, \"presence\": 15, \"wholesale\": 29, \"insure\": 8, \"outstanding\": 40, \"internal\": 26, \"activities\": 21, \"location\": 40, \"function\": 14, \"direction\": 13, \"sally\": 31, \"beck\": 12, \"vice\": 15, \"president\": 55, \"role\": 15, \"rick\": 17, \"causey\": 2, \"chief\": 14, \"regard\": 12, \"mirror\": 4, \"functions\": 4, \"closely\": 10, \"geographic\": 4, \"regions\": 9, \"entity\": 15, \"receives\": 10, \"individualized\": 1, \"regional\": 5, \"support\": 96, \"focusing\": 2, \"following\": 211, \"enhance\": 17, \"professionals\": 6, \"assure\": 8, \"proliferation\": 1, \"practices\": 5, \"globe\": 10, \"facilitate\": 10, \"allocation\": 85, \"human\": 13, \"resources\": 108, \"training\": 13, \"personnel\": 16, \"coordinate\": 9, \"shared\": 11, \"oversee\": 1, \"creation\": 6, \"audit\": 13, \"establish\": 9, \"procedures\": 9, \"opening\": 9, \"offices\": 20, \"create\": 84, \"benchmarks\": 1, \"measuring\": 5, \"reporting\": 34, \"relationship\": 13, \"unit\": 39, \"collaborate\": 2, \"critical\": 30, \"sue\": 4, \"frusco\": 1, \"leadership\": 8, \"supports\": 3, \"directly\": 46, \"retains\": 4, \"chairman\": 19, \"since\": 144, \"1997\": 13, \"manages\": 3, \"consolidation\": 10, \"administration\": 17, \"physical\": 56, \"confirmations\": 12, \"commodity\": 13, \"derivatives\": 4, \"financial\": 124, \"1992\": 1, \"prior\": 100, \"joining\": 11, \"banker\": 1, \"spent\": 9, \"seven\": 13, \"principal\": 8, \"banking\": 30, \"firm\": 63, \"owned\": 19, \"managed\": 7, \"retail\": 85, \"join\": 37, \"supporting\": 7, \"additional\": 113, \"coordination\": 4, \"tablets\": 13, \"christoph\": 1, \"stasis\": 2, \"argonaut\": 2, \"cleveland\": 2, \"impale\": 2, \"pobox\": 1, \"persecution\": 2, \"turvy\": 2, \"constrain\": 3, \"angel\": 1, \"prescriptions\": 26, \"receiving\": 42, \"promotional\": 7, \"myrtle\": 1, \"pigeonhole\": 3, \"inadmissible\": 2, \"diagnoses\": 2, \"hiatus\": 2, \"brother\": 20, \"allegro\": 1, \"pretoria\": 2, \"mortgages\": 4, \"application\": 62, \"pre\": 39, \"thurdsay\": 1, \"august\": 115, \"mtg\": 7, \"rates\": 92, \"starting\": 45, \"25\": 302, \"fixed\": 51, \"goeasyloan\": 2, \"partid\": 9, \"pmm\": 1, \"much\": 129, \"foward\": 4, \"hearing\": 11, \"josef\": 2, \"goff\": 2, \"preference\": 7, \"st\": 126, \"cant\": 6, \"msn\": 17, \"ride\": 10, \"exercise\": 22, \"bebut\": 1, \"parochial\": 3, \"electrophorus\": 2, \"finesse\": 1, \"orand\": 1, \"minerva\": 1, \"awl\": 3, \"hash\": 1, \"capricorn\": 3, \"burden\": 4, \"armful\": 2, \"seebut\": 1, \"collision\": 2, \"icicle\": 2, \"agatha\": 2, \"maynot\": 1, \"diffract\": 4, \"handset\": 6, \"cohn\": 1, \"utensil\": 1, \"antecedent\": 3, \"itit\": 1, \"precipice\": 1, \"jelly\": 1, \"infield\": 1, \"seeit\": 1, \"salaried\": 3, \"sleepwalk\": 1, \"corpus\": 9, \"onbe\": 1, \"cowmen\": 2, \"irradiate\": 1, \"referee\": 1, \"andor\": 1, \"gable\": 1, \"cicero\": 3, \"credenza\": 1, \"wanna\": 4, \"move\": 75, \"cleeqing\": 1, \"georgette\": 1, \"neff\": 3, \"acourtesy\": 1, \"lunch\": 8, \"treebeard\": 1, \"thunk\": 1, \"ou\": 8, \"quickly\": 35, \"contend\": 2, \"k\": 195, \"championship\": 1, \"survive\": 2, \"big\": 70, \"lighten\": 1, \"chuckle\": 4, \"daughter\": 15, \"nu\": 3, \"fan\": 3, \"couple\": 35, \"baylor\": 2, \"games\": 31, \"says\": 44, \"quite\": 16, \"lincoln\": 1, \"ken\": 23, \"garth\": 3, \"personal\": 52, \"sense\": 8, \"prescription\": 105, \"primarily\": 8, \"ordering\": 31, \"real\": 117, \"viagra\": 149, \"propecia\": 12, \"undue\": 15, \"embarrassment\": 8, \"talking\": 22, \"purchasing\": 18, \"shipped\": 48, \"eliminate\": 13, \"service\": 225, \"ingrid\": 2, \"baptistery\": 2, \"diorama\": 3, \"oreven\": 1, \"votary\": 2, \"diaper\": 1, \"annum\": 2, \"happened\": 15, \"budge\": 1, \"met\": 25, \"extent\": 10, \"went\": 32, \"durkin\": 1, \"wher\": 1, \"circulatory\": 2, \"dockyard\": 2, \"foursquare\": 4, \"1517\": 8, \"1999\": 66, \"george\": 144, \"done\": 77, \"zero\": 59, \"012\": 22, \"27049\": 4, \"001\": 11, \"receipt\": 57, \"package\": 32, \"2666\": 1, \"allocate\": 20, \"149\": 31, \"64610\": 2, \"055\": 7, \"deliv\": 2, \"392\": 4, \"3011\": 1, \"buybacks\": 6, \"incorrectly\": 9, \"nominated\": 45, \"transport\": 95, \"hc\": 12, \"mexican\": 4, \"eg\": 8, \"perscriptions\": 6, \"jefh\": 1, \"eastrans\": 96, \"redeliveries\": 44, \"mmbtu\": 401, \"dy\": 34, \"transaction\": 103, \"utilized\": 3, \"detm\": 3, \"fuels\": 57, \"cotton\": 45, \"valley\": 49, \"chevron\": 20, \"phillips\": 25, \"chemical\": 21, \"lp\": 44, \"hplc\": 85, \"buyback\": 85, \"julie\": 118, \"disregard\": 7, \"previous\": 19, \"mails\": 12, \"corrected\": 14, \"assistance\": 46, \"tess\": 37, \"ray\": 30, \"meyers\": 67, \"importance\": 15, \"advise\": 59, \"invoice\": 61, \"08\": 313, \"changed\": 50, \"agree\": 59, \"flash\": 45, \"pricing\": 74, \"errors\": 19, \"58\": 46, \"darren\": 51, \"sa\": 20, \"413462\": 9, \"swing\": 60, \"shows\": 52, \"hsc\": 77, \"flw\": 12, \"gdp\": 12, \"da\": 16, \"accountant\": 14, \"settlements\": 41, \"1201\": 3, \"la\": 36, \"1524\": 3, \"tx\": 83, \"571\": 8, \"3274\": 3, \"646\": 17, \"8875\": 3, \"bottom\": 29, \"ong\": 5, \"fmcwjyjx\": 1, \"mvae\": 1, \"nz\": 1, \"iconoclasm\": 2, \"sidearm\": 2, \"50\": 240, \"270\": 20, \"intolerant\": 2, \"220\": 14, \"raze\": 2, \"upend\": 2, \"kathleen\": 3, \"maryland\": 5, \"550\": 14, \"catastrophic\": 2, \"kinesthesis\": 1, \"bassinet\": 7, \"incursion\": 1, \"579\": 9, \"irremovable\": 14, \"480\": 7, \"centerline\": 2, \"psychoanalytic\": 2, \"professionaloval\": 1, \"belligerent\": 1, \"266\": 6, \"nirvana\": 2, \"216\": 8, \"combinator\": 2, \"crusade\": 4, \"electra\": 3, \"cutset\": 1, \"404\": 5, \"caustic\": 2, \"445\": 6, \"derivate\": 2, \"accretion\": 2, \"illustrator\": 27, \"page\": 79, \"tough\": 5, \"190\": 4, \"mucosa\": 1, \"vee\": 2, \"churchmen\": 1, \"bessie\": 2, \"cozy\": 3, \"rook\": 1, \"primitive\": 1, \"grumman\": 5, \"sleight\": 4, \"doghouse\": 2, \"defuse\": 2, \"ceylon\": 1, \"across\": 20, \"oxwq\": 1, \"cost\": 100, \"soma\": 37, \"ultram\": 9, \"adipex\": 15, \"vicodin\": 28, \"prescribed\": 4, \"overnight\": 28, \"licensed\": 34, \"physicians\": 13, \"write\": 60, \"fda\": 26, \"ship\": 50, \"doorstep\": 8, \"ogrg\": 1, \"lqlokeolnq\": 1, \"lnu\": 1, \"bigger\": 13, \"needs\": 130, \"inch\": 19, \"man\": 90, \"turn\": 50, \"notifications\": 10, \"vi\": 25, \"international\": 178, \"exports\": 10, \"ltd\": 59, \"robby\": 1, \"4429\": 1, \"belize\": 28, \"city\": 91, \"downloads\": 9, \"tommy\": 21, \"yanowski\": 9, \"enronxgate\": 54, \"thomas\": 55, \"martin\": 16, \"redmond\": 10, \"na\": 90, \"weissman\": 63, \"heather\": 12, \"named\": 9, \"rd\": 41, \"parties\": 31, \"contain\": 23, \"aep\": 27, \"tueday\": 1, \"morning\": 59, \"unless\": 21, \"hear\": 42, \"objection\": 1, \"offsystem\": 8, \"sure\": 112, \"excluded\": 3, \"sending\": 25, \"consensus\": 3, \"pphentermine\": 1, \"suppress\": 1, \"appetite\": 15, \"weight\": 69, \"nxmg\": 1, \"tblets\": 1, \"119\": 13, \"37\": 55, \"dscount\": 1, \"overnght\": 1, \"pphentermne\": 1, \"weght\": 1, \"loss\": 86, \"ppette\": 1, \"suppressnt\": 1, \"generjc\": 1, \"vvgr\": 1, \"mg\": 77, \"wth\": 3, \"svngs\": 2, \"lmted\": 1, \"vlble\": 1, \"pxl\": 1, \"ph\": 22, \"ntermne\": 1, \"mben\": 1, \"lptor\": 1, \"voxx\": 1, \"nexom\": 1, \"nd\": 84, \"prce\": 1, \"ncludes\": 1, \"medcl\": 1, \"consultton\": 2, \"shppng\": 1, \"chrge\": 1, \"pror\": 1, \"prescrpton\": 1, \"ppontments\": 1, \"wtng\": 1, \"rooms\": 11, \"embrssment\": 1, \"prvte\": 1, \"confdentl\": 1, \"dscreet\": 1, \"pckgng\": 1, \"shp\": 1, \"48\": 70, \"frst\": 1, \"compny\": 1, \"bck\": 2, \"phrmceutcls\": 2, \"gurntee\": 1, \"generc\": 2, \"mde\": 1, \"stte\": 1, \"rt\": 5, \"lbortory\": 1, \"usng\": 1, \"exct\": 1, \"sme\": 1, \"grde\": 1, \"rw\": 18, \"ngredents\": 1, \"nme\": 1, \"brnds\": 1, \"ove\": 4, \"buynow\": 1, \"meds\": 98, \"34\": 54, \"host\": 7, \"emailremove\": 3, \"asp\": 17, \"servitude\": 2, \"campion\": 2, \"calligraph\": 2, \"dater\": 2, \"accuse\": 4, \"donnelly\": 2, \"stamp\": 2, \"wo\": 9, \"rked\": 1, \"hate\": 20, \"self\": 24, \"fri\": 12, \"ends\": 6, \"possilble\": 1, \"lets\": 8, \"acks\": 1, \"jun\": 5, \"scams\": 2, \"rse\": 1, \"nbox\": 1, \"sic\": 1, \"pending\": 20, \"movi\": 1, \"ng\": 18, \"ch\": 4, \"ild\": 1, \"recei\": 1, \"ving\": 1, \"inapprolpriate\": 1, \"dul\": 1, \"sh\": 7, \"ould\": 2, \"othe\": 2, \"rks\": 1, \"softw\": 1, \"con\": 11, \"trol\": 1, \"belo\": 1, \"ngs\": 2, \"ima\": 1, \"gine\": 1, \"abl\": 1, \"impor\": 1, \"tant\": 1, \"loo\": 14, \"thr\": 8, \"ough\": 1, \"lic\": 1, \"bel\": 4, \"ow\": 8, \"vist\": 2, \"op\": 5, \"chaperone\": 1, \"presumptive\": 3, \"dwarves\": 2, \"gunk\": 1, \"crater\": 1, \"exasperate\": 1, \"inoperative\": 2, \"bewhisker\": 1, \"nouveau\": 1, \"everhart\": 3, \"persuasive\": 1, \"feminism\": 2, \"auerbach\": 1, \"schweitzer\": 3, \"cholera\": 3, \"dreyfuss\": 17, \"dartmouth\": 1, \"clifton\": 3, \"gaucherie\": 2, \"pershing\": 1, \"calvert\": 5, \"ektachrome\": 2, \"affectation\": 1, \"epoch\": 1, \"predominant\": 1, \"april\": 188, \"16\": 240, \"eileen\": 18, \"ponton\": 17, \"avila\": 26, \"lsp\": 27, \"enserch\": 27, \"tu\": 82, \"charlie\": 39, \"stone\": 39, \"utilities\": 78, \"scheduling\": 53, \"liz\": 27, \"bellamy\": 25, \"mcf\": 30, \"29\": 151, \"974\": 2, \"784\": 1, \"btu\": 22, \"027\": 11, \"actuals\": 113, \"sept\": 47, \"ls\": 65, \"lsk\": 40, \"ic\": 45, \"750\": 22, \"always\": 93, \"shoot\": 6, \"five\": 43, \"satisfying\": 3, \"orgasms\": 6, \"complete\": 77, \"satisfaction\": 20, \"fully\": 25, \"guaranteed\": 38, \"industry\": 82, \"leader\": 32, \"never\": 96, \"world\": 164, \"stars\": 8, \"pockmarked\": 1, \"aa\": 16, \"carthage\": 41, \"imbalance\": 55, \"chokshi\": 84, \"51\": 37, \"dscottl\": 1, \"41\": 42, \"nelson\": 9, \"ferries\": 7, \"willie\": 6, \"shannon\": 7, \"dvn\": 2, \"gregory\": 4, \"schockling\": 1, \"williams\": 42, \"chad\": 25, \"cass\": 18, \"operator\": 6, \"devon\": 37, \"learned\": 6, \"fall\": 5, \"discuss\": 31, \"according\": 34, \"31\": 244, \"acknowledged\": 2, \"existed\": 1, \"seemed\": 5, \"side\": 61, \"prove\": 14, \"wrong\": 19, \"grew\": 8, \"120\": 103, \"september\": 100, \"october\": 123, \"november\": 118, \"numbers\": 95, \"bringing\": 16, \"395\": 4, \"thinks\": 18, \"higher\": 34, \"balance\": 36, \"disagrees\": 1, \"overage\": 3, \"recognize\": 2, \"exists\": 8, \"agreed\": 28, \"reduce\": 35, \"priced\": 32, \"additionally\": 30, \"beginning\": 46, \"lst\": 54, \"requests\": 19, \"payback\": 12, \"continuing\": 15, \"worked\": 22, \"availabe\": 1, \"accomplish\": 8, \"factored\": 1, \"setting\": 11, \"issue\": 119, \"ces\": 64, \"purchases\": 32, \"tailgate\": 15, \"related\": 51, \"buying\": 19, \"turning\": 7, \"paying\": 27, \"historical\": 33, \"however\": 83, \"communicates\": 1, \"coordinates\": 1, \"adjusted\": 16, \"reflect\": 23, \"hopefully\": 14, \"commences\": 1, \"strive\": 8, \"reconcile\": 3, \"693\": 5, \"2581\": 1, \"984229\": 7, \"roos\": 8, \"wealth\": 10, \"133259\": 2, \"input\": 13, \"4229\": 5, \"terminated\": 21, \"unresolvable\": 1, \"ua\": 37, \"designation\": 1, \"attempt\": 11, \"6835\": 1, \"asap\": 28, \"poorman\": 41, \"benedict\": 15, \"talked\": 16, \"bobby\": 18, \"husky\": 1, \"confirmed\": 57, \"station\": 25, \"986835\": 1, \"67787\": 1, \"logistics\": 57, \"termination\": 15, \"kathy\": 17, \"56\": 62, \"cotten\": 93, \"development\": 118, \"trying\": 39, \"unaccounted\": 22, \"referenced\": 39, \"bav\": 11, \"phoned\": 5, \"measurement\": 11, \"inquire\": 3, \"mips\": 9, \"informed\": 30, \"disabled\": 1, \"gathering\": 43, \"greatly\": 11, \"appreciate\": 32, \"determining\": 3, \"patience\": 9, \"hplnl\": 40, \"110\": 16, \"cheating\": 7, \"guess\": 24, \"photograph\": 1, \"happy\": 48, \"teenager\": 4, \"school\": 25, \"prom\": 8, \"model\": 27, \"whose\": 13, \"photographs\": 2, \"appeared\": 11, \"ads\": 11, \"articles\": 4, \"whenever\": 8, \"client\": 16, \"photo\": 13, \"attractive\": 12, \"teenage\": 5, \"enough\": 48, \"age\": 43, \"dangerously\": 1, \"40\": 154, \"amazing\": 20, \"cosmetic\": 4, \"cream\": 5, \"deception\": 2, \"modeling\": 1, \"assignments\": 5, \"pass\": 28, \"refer\": 8, \"opinions\": 26, \"feedback\": 38, \"dept\": 8, \"9420\": 2, \"reseda\": 2, \"133\": 4, \"northridge\": 2, \"ca\": 36, \"91324\": 2, \"929\": 5, \"cohere\": 2, \"handicraftsman\": 3, \"genierc\": 2, \"viarga\": 2, \"caiils\": 1, \"trusted\": 10, \"cilais\": 1, \"spuer\": 1, \"vagira\": 1, \"takes\": 41, \"affect\": 7, \"lasts\": 17, \"36\": 84, \"suepr\": 1, \"vairga\": 1, \"cilck\": 2, \"virgaa\": 1, \"vigara\": 1, \"discretely\": 3, \"intreseted\": 3, \"accident\": 2, \"ethnic\": 2, \"pope\": 6, \"fortnight\": 2, \"exterior\": 1, \"shaggy\": 1, \"coil\": 1, \"effloresce\": 6, \"lobby\": 2, \"exchequer\": 1, \"immanent\": 1, \"afforest\": 2, \"infusion\": 1, \"pictorial\": 3, \"deuteron\": 3, \"chevy\": 2, \"endorse\": 1, \"author\": 9, \"ambulant\": 1, \"auberge\": 1, \"grown\": 6, \"infallible\": 1, \"gutenberg\": 2, \"phylogeny\": 1, \"rica\": 7, \"bitt\": 2, \"hologram\": 1, \"arrear\": 1, \"dreamboat\": 2, \"konrad\": 2, \"existential\": 2, \"adventurous\": 1, \"chalkline\": 3, \"platonic\": 1, \"crescent\": 1, \"gaussian\": 1, \"mesa\": 3, \"chicory\": 3, \"shorthand\": 1, \"cistern\": 3, \"clutch\": 2, \"anxiety\": 19, \"inviolate\": 2, \"barnes\": 5, \"bidden\": 2, \"cord\": 2, \"boniface\": 1, \"crawl\": 1, \"inlaid\": 1, \"excrete\": 1, \"circumlocution\": 3, \"actuarial\": 2, \"hobbyhorse\": 2, \"lavoisier\": 1, \"pristine\": 1, \"bessemer\": 1, \"abdominal\": 11, \"bertie\": 1, \"circumstance\": 3, \"gentian\": 2, \"gunflint\": 4, \"guidance\": 5, \"dreadnought\": 3, \"flock\": 1, \"dredge\": 4, \"robbin\": 2, \"rustle\": 1, \"disciplinarian\": 2, \"incomplete\": 8, \"philanthropic\": 2, \"raillery\": 1, \"claremont\": 5, \"gunderson\": 2, \"awkward\": 2, \"davis\": 14, \"metabole\": 17, \"afflict\": 1, \"michel\": 1, \"fosterite\": 2, \"example\": 20, \"sideman\": 1, \"didactic\": 3, \"hurricane\": 2, \"gagwriter\": 2, \"accompany\": 4, \"grizzly\": 1, \"hanoi\": 1, \"harmony\": 1, \"chromatography\": 1, \"bini\": 1, \"ruffle\": 3, \"detergent\": 2, \"nova\": 5, \"shrubbery\": 1, \"albright\": 2, \"protectorate\": 2, \"commissariat\": 5, \"lindquist\": 1, \"assemble\": 3, \"defy\": 1, \"asphyxiate\": 5, \"cyclopean\": 1, \"hydrophobic\": 1, \"hyperbolic\": 2, \"emmanuel\": 1, \"implicit\": 1, \"dobbin\": 2, \"peripheral\": 2, \"grapevine\": 2, \"earthy\": 1, \"calisthenic\": 1, \"concision\": 2, \"plaster\": 1, \"erotic\": 2, \"belong\": 7, \"lunary\": 1, \"hoy\": 1, \"ineffectual\": 1, \"adler\": 3, \"floc\": 1, \"rebelled\": 3, \"handiwork\": 2, \"armenia\": 1, \"ruminant\": 1, \"ideal\": 4, \"cilia\": 3, \"hypnosis\": 1, \"impenetrable\": 1, \"beech\": 2, \"cameramen\": 3, \"candy\": 7, \"club\": 31, \"buss\": 5, \"banister\": 14, \"intact\": 1, \"indistinguishable\": 2, \"extrinsic\": 1, \"englewood\": 1, \"hysterectomy\": 1, \"chalet\": 1, \"farina\": 2, \"auntie\": 1, \"ice\": 15, \"contempt\": 1, \"disciplinary\": 1, \"flounce\": 3, \"erda\": 3, \"jinx\": 2, \"preemption\": 2, \"decipher\": 1, \"dragon\": 5, \"coin\": 4, \"forgotten\": 4, \"careful\": 7, \"boyar\": 1, \"lied\": 1, \"despond\": 4, \"hogan\": 6, \"cushman\": 1, \"farley\": 2, \"civilian\": 4, \"parapsychology\": 2, \"chomp\": 2, \"gustav\": 1, \"impartial\": 3, \"peritectic\": 2, \"blur\": 2, \"contradistinction\": 5, \"efficacious\": 3, \"essential\": 13, \"blackburn\": 1, \"schottky\": 2, \"efficacy\": 2, \"ministry\": 7, \"hock\": 1, \"contrary\": 5, \"miocene\": 1, \"addenda\": 2, \"biblical\": 4, \"cambric\": 4, \"alton\": 2, \"clio\": 4, \"gloomy\": 1, \"arch\": 1, \"foible\": 1, \"pertinent\": 4, \"graphite\": 1, \"benedikt\": 2, \"prolusion\": 2, \"mccabe\": 5, \"grayson\": 1, \"abramson\": 2, 